20250427T175830--kdoc-349-『角栄に花束を』__book.org
:properties:
:ID: 20250427T175830
:mtime:    20250614111836
:ctime:    20250427175831
:end:
#+title:      KDOC 349: 『角栄に花束を』
#+date:       [2025-04-27 Sun 17:58]
#+filetags:   :book:
#+identifier: 20250427T175830

* この文書のステータス
- 作成
  - [X] 2025-05-05 貴島
- レビュー
  - [X] 2025-05-07 貴島

* 概要

『角栄に花束を』は、政治家である田中角栄の伝記漫画。伝記が商業漫画になるだけあって、多くの業績、エピソードを持っている。
* メモ

- 有名な人物はバトル漫画のようにデフォルメされていて(過剰に)、個性的である。登場人物の多い伝記でありがちな、「これ誰だっけ」がなくて読みやすい。笑える
- 職を転々とした時期があった。さまざまな人に使われることで、人の使い方を学んだ説がある
- フラフープや三種の神器など、当時何が流行っていたのか、庶民のくらしの説明があるのが面白い。昭和の世相がどうだったかは知る機会が少ない
- 人物だけでなく、時代背景の説明があって理解しやすい。当時の目線に立つと、何でそうなったのか、何がすごいのかがよく理解できる
- 人物は時空に単独して存在していない。そういった人物が必要な「時代」があり、要求に応えた結果偉人となった、と理解できる
- 昭和とひとくくりにしていたが、戦前からの政治家と戦後からの政治家には世代的な隔たりがある
- 人としてのエネルギーが際立って多く見える
- 自分には何もない、という「覚悟」の重要さ
- 土建会社経営がベースにあって、政治と組み合わせた
- 建築基準法は田中角栄が作った
- 東京タワーのエピソード

* 関連
なし。
