20250427T175830--kdoc-349-『角栄に花束を』__book.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-27T23:19:09Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 349: 『角栄に花束を』</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 349: 『角栄に花束を』</h1>
<div id="outline-container-org540b450" class="outline-2">
<h2 id="org540b450"><a href="#org540b450">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org540b450">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-05-05 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2025-05-07 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orgeab9368" class="outline-2">
<h2 id="orgeab9368"><a href="#orgeab9368">概要</a></h2>
<div class="outline-text-2" id="text-orgeab9368">
<p>
『角栄に花束を』は、政治家である田中角栄の伝記漫画。伝記が商業漫画になるだけあって、多くの業績、エピソードを持っている。
</p>
</div>
</div>
<div id="outline-container-org187ea3e" class="outline-2">
<h2 id="org187ea3e"><a href="#org187ea3e">メモ</a></h2>
<div class="outline-text-2" id="text-org187ea3e">
<ul class="org-ul">
<li>有名な人物はバトル漫画のようにデフォルメされていて(過剰に)、個性的である。登場人物の多い伝記でありがちな、「これ誰だっけ」がなくて読みやすい。笑える</li>
<li>職を転々とした時期があった。さまざまな人に使われることで、人の使い方を学んだ説がある</li>
<li>フラフープや三種の神器など、当時何が流行っていたのか、庶民のくらしの説明があるのが面白い。昭和の世相がどうだったかは知る機会が少ない</li>
<li>人物だけでなく、時代背景の説明があって理解しやすい。当時の目線に立つと、何でそうなったのか、何がすごいのかがよく理解できる</li>
<li>人物は時空に単独して存在していない。そういった人物が必要な「時代」があり、要求に応えた結果偉人となった、と理解できる</li>
<li>昭和とひとくくりにしていたが、戦前からの政治家と戦後からの政治家には世代的な隔たりがある</li>
<li>人としてのエネルギーが際立って多く見える</li>
<li>自分には何もない、という「覚悟」の重要さ</li>
<li>土建会社経営がベースにあって、政治と組み合わせた</li>
<li>建築基準法は田中角栄が作った</li>
<li>東京タワーのエピソード</li>
</ul>
</div>
</div>
<div id="outline-container-org463d10b" class="outline-2">
<h2 id="org463d10b"><a href="#org463d10b">関連</a></h2>
<div class="outline-text-2" id="text-org463d10b">
<p>
なし。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
